[
    {
        "allText": "O texto “O vôo das Folhas” traz uma visão dos índios Ticunas para um fenômeno usualmente observado na natureza. O vôo das Folhas Com o vento as folhas se movimentam. E quando caem no chão ficam paradas em silêncio. Assim se forma ongaura. O ngaura cobre o chão da floresta, enriquece a terra e alimenta as árvores. As folhas velhas morrem para ajudar o crescimento das folhas novas. Dentro do ngaura vivem aranhas, formigas, escorpiões, centopeias, minhocas, cogumelos e vários tipo de outros seres muito pequenos. As folhas também caem nos lagos, nos igarapés e igapós.\n\nA natureza segundo os Ticunas / Livros das Árvores . Organização Geral dos Professores Bilíngues Ticunas, 2000.\n\nNa visão dos índios Ticunas, a descrição sobre o ngaura permite classificá-lo como um produto diretamente relacionado ao ciclo",
        "enunciado": null,
        "id": 140,
        "imagem": null,
        "respostaCerta": 1,
        "respostas": [
            "da água.",
            "do carbono.",
            "do oxigênio.",
            "do fósforo.",
            "do nitrogênio."
        ],
        "texto": null
    },
    {
        "allText": "Três dos quatro tipos de testes atualmente empregados para a detecção de príons patogênicos em tecidos cerebrais de gado morto são mostrados nas figuras a seguir. Uma vez identificado um animal morto infectado, funcionários das agências de saúde pública e fazendeiros podem removê-lo do suprimento alimentar ou rastrear os alimentos infectados que o animal possa ter consumido.\n\n\n\nAnalisando os testes I, II e III, para a detecção de príons patogênicos, identifique as condições em que os resultados foram positivos para a presença de príons nos três testes:",
        "enunciado": null,
        "id": 175,
        "imagem": "http://questoesenem.ebc.com.br/media/uploads/2010_q86.jpg",
        "respostaCerta": 3,
        "respostas": [
            "Animal B, lâmina B e gel A.",
            "Animal A, lâmina B e gel A.",
            "Animal A, lâmina A e gel B.",
            "Animal B, lâmina A e gel B.",
            "Animal A, lâmina B e gel B."
        ],
        "texto": null
    },
    {
        "allText": "Um motor só poderá realizar trabalho se receber uma quantidade de energia de outro sistema. No caso, a energia armazenada no combustível é, em parte, liberada durante a combustão para que o aparelho possa funcionar. Quando o motor funciona, parte da energia convertida ou transformada na combustão não pode ser utilizada para a realização de trabalho. Isso significa dizer que há vazamento da energia em outra forma.\n\nCARVALHO, A. X. Z. Física Térmica. Belo Horizonte: Pax, 2009 (adaptado).\n\nDe acordo com o texto, as transformações de energia que ocorrem durante o funcionamento do motor são decorrentes de a",
        "enunciado": null,
        "id": 435,
        "imagem": null,
        "respostaCerta": 4,
        "respostas": [
            "transformação de energia térmica em cinética ser Impossível.",
            "utilização de energia potencial do combustível ser Incontrolável.",
            "liberação de calor dentro do motor ser impossível.",
            "realização de trabalho pelo motor ser incontrolável.",
            "conversão integral de calor em trabalho ser impossível."
        ],
        "texto": null
    },
    {
        "allText": "O processo de interpretação de imagens capturadas por sensores instalados a bordo de satélites que imageiam determinadas faixas ou bandas do espectro de radiação eletromagnética (REM) baseia-se na interação dessa radiação com os objetos presentes sobre a superfície terrestre. Uma das formas de avaliar essa interação é por meio da quantidade de energia refletida pelos objetos. A relação entre a refletância de um dado objeto e o comprimento de onda da REM é conhecida como curva de comportamento espectral ou assinatura espectral do objeto, como mostrado na figura, para objetos comuns na superfície terrestre.\n\n\n\nDe acordo com as curvas de assinatura espectral apresentadas na figura, para que se obtenha a melhor discriminação dos alvos mostrados, convém selecionar a banda correspondente a que comprimento de onda em micrômetros (μm)?",
        "enunciado": null,
        "id": 436,
        "imagem": "http://questoesenem.ebc.com.br/media/uploads/2011_q67.jpg",
        "respostaCerta": 1,
        "respostas": [
            "0,5 a 0,6.",
            "0,8 a 0,9.",
            "0,6 a 0,7.",
            "0,4 a 0,5.",
            "0,7 a 0,8."
        ],
        "texto": null
    },
    {
        "allText": "A bile é produzida pelo fígado, armazenada na vesícula biliar e tem papel fundamental na digestão de lipídeos. Os sais biliares são esteroides sintetizados no fígado a partir do colesterol, e sua rota de síntese envolve várias etapas. Partindo do ácido cólico representado na figura, ocorre a formação dos ácidos glicocólico e taurocólico; o prefixo glico- significa a presença de um resíduo do aminoácido glicina e o prefixo tauro-, do aminoácido taurina.\n\n\n\nA combinação entre o ácido cólico e a glicina ou taurina origina a função amida, formada pela reação entre o grupo amina desses aminoácidos e o grupo",
        "enunciado": null,
        "id": 441,
        "imagem": "http://questoesenem.ebc.com.br/media/uploads/2011_q72.jpg",
        "respostaCerta": 4,
        "respostas": [
            "éster do ácido cólico.",
            "cetona do ácido cólico.",
            "aldeído do ácido cólico.",
            "hidroxila do ácido cólico.",
            "carboxila do ácido cólico."
        ],
        "texto": null
    },
    {
        "allText": "Pesticidas são contaminantes ambientais altamente tóxicos aos seres vivos e, geralmente, com grande persistência ambiental. A busca por novas formas de eliminação dos pesticidas tem aumentado nos últimos anos, uma vez que as técnicas atuais são economicamente dispendiosas e paliativas. A biorremediação de pesticidas utilizando microrganismos tem se mostrado uma técnica muito promissora para essa finalidade, por apresentar vantagens econômicas e ambientais. \n\nPara ser utilizado nesta técnica promissora, um microrganismo deve ser capaz de",
        "enunciado": null,
        "id": 506,
        "imagem": null,
        "respostaCerta": 2,
        "respostas": [
            "absorver o contaminante sem alterá-la quimicamente.",
            "apresentar alta taxa de mutação ao longo das gerações.",
            "metabolizar o contaminante, liberando subprodutos menos tóxicos ou atóxicos.",
            "transferir o contaminante do solo para a água.",
            "estimular o sistema imunológico do homem contra o Contaminante."
        ],
        "texto": null
    },
    {
        "allText": "Para diminuir o acúmulo de lixo e o desperdício de materiais de valor econômico e, assim, reduzir a exploração de recursos naturais, adotou-se, em escala internacional, a política dos três erres: Redução, Reutilização e Reciclagem. Um exemplo de reciclagem é a utilização de",
        "enunciado": null,
        "id": 509,
        "imagem": null,
        "respostaCerta": 0,
        "respostas": [
            "latas de alumínio como material para fabricação de Lingotes.",
            "garrafas de vidro retornáveis para cerveja ou refrigerante.",
            "garrafas PET recortadas em tiras para fabricação de cerdas de vassouras.",
            "embalagens plásticas vazias e limpas para acondicionar outros alimentos.",
            "sacos plásticos de supermercado como acondicionantes de lixo caseiro."
        ],
        "texto": null
    },
    {
        "allText": "A figura representa um dos modelos de um sistema de interações entre seres vivos. Ela apresenta duas propriedades, P1 e P2, que interagem em I, para afetar uma terceira propriedade, P3, quando o sistema é alimentado por uma fonte de energia, E. Essa figura pode simular um sistema de campo em que P1 representa as plantas verdes; P2 um animal herbívoro e P3, um animal Onívoro.\n\n\nA função interativa I representa a proporção de",
        "enunciado": null,
        "id": 526,
        "imagem": "http://questoesenem.ebc.com.br/media/uploads/2012_q67.jpg",
        "respostaCerta": 1,
        "respostas": [
            "energia de P1 e de P2 que saem do sistema.",
            "P1 ou P2 utilizada na alimentação de P3.",
            "P3 utilizada na alimentação de P1 e P2.",
            "herbivoria entre P1 e P2.",
            "polinização entre P1 e P2"
        ],
        "texto": null
    },
    {
        "allText": "A característica que permite identificar um planeta no céu é o seu movimento relativo às estrelas fixas. Se observarmos a posição de um planeta por vários dias, verificaremos que sua posição em relação às estrelas fixas se modifica regularmente. A figura destaca o movimento de Marte observado em intervalos de 10 dias, registrado da Terra. \n\n\nQual a causa da forma da trajetória do planeta Marte registrada na figura?",
        "enunciado": null,
        "id": 537,
        "imagem": "http://questoesenem.ebc.com.br/media/uploads/2012_q78.jpg",
        "respostaCerta": 3,
        "respostas": [
            "A presença de outras estrelas faz com que sua trajetória seja desviada por meio da atração Gravitacional.",
            "A proximidade de Marte com Júpiter, em algumas épocas do ano, faz com que a atração gravitacional de Júpiter interfira em seu movimento.",
            "A atração gravitacional entre a Terra e Marte faz com que este planeta apresente uma órbita irregular em torno do Sol.",
            "A maior velocidade orbital da Terra faz com que, em certas épocas, ela ultrapasse Marte.",
            "A órbita de Marte, em torno do Sol, possui uma forma elíptica mais acentuada que a dos demais planetas."
        ],
        "texto": null
    },
    {
        "allText": "Paleontólogos estudam fósseis e esqueletos de dinossauros para tentar explicar o desaparecimento desses animais. Esses estudos permitem afirmar que esses animais foram extintos há cerca de 65 milhões de anos. Uma teoria aceita atualmente é a de que um asteroide colidiu com a Terra, formando uma densa nuvem de poeira na atmosfera. \n\nDe acordo com essa teoria, a extinção ocorreu em função de modificações no planeta que",
        "enunciado": null,
        "id": 546,
        "imagem": null,
        "respostaCerta": 2,
        "respostas": [
            "resultaram na sedimentação das partículas de poeira levantada com o impacto do meteoro, provocando o desaparecimento de rios e lagos.",
            "causaram uma série de Intoxicações nos animais, provocando a bioacumulação de partículas de poeira nos organismos.",
            "reduziram a penetração da luz solar até a superfície da Terra, interferindo no fluxo energético das teias Tróficas.",
            "desestabilizaram o relógio biológico dos animais, causando alterações no código genético.",
            "evitaram a precipitação de água até a superfície da Terra, causando uma grande seca que impediu a retroalimentação do ciclo hidrológico."
        ],
        "texto": null
    },
    {
        "allText": "O boato de que os lacres das latas de alumínio teriam um alto valor comercial levou muitas pessoas a juntarem esse material na expectativa de ganhar dinheiro com sua venda. As empresas fabricantes de alumínio esclarecem que isso não passa de uma “lenda urbana”, pois ao retirar o anel da lata, dificulta-se a reciclagem do alumínio. Como a liga do qual é feito o anel contém alto teor de magnésio, se ele não estiver junto com a lata, fica mais fácil ocorrer a oxidação do alumínio no forno. A tabela apresenta as semirreações e os valores de potencial padrão de redução de alguns metais: \n\n\n\nCom base no texto e na tabela, que metais poderiam entrar na composição do anel das latas com a mesma função do magnésio, ou seja, proteger o alumínio da oxidação nos fornos e não deixar diminuir o rendimento da sua reciclagem?",
        "enunciado": null,
        "id": 547,
        "imagem": "http://questoesenem.ebc.com.br/media/uploads/2012_q88.jpg",
        "respostaCerta": 1,
        "respostas": [
            "Somente o cobre, pois ele possui o maior potencial de redução.",
            "Somente o lítio e o potássio, pois seus potenciais de redução são menores do que o do alumínio.",
            "Somente o lítio, pois ele possui o menor potencial de Redução.",
            "Somente o potássio, pois ele possui potencial de redução mais próximo do magnésio",
            "Somente o cobre e o zinco, pois eles sofrem oxidação mais facilmente que o alumínio."
        ],
        "texto": null
    },
    {
        "allText": "Sabe-se que o olho humano não consegue diferenciar componentes de cores e vê apenas a cor resultante, diferentemente do ouvido, que consegue distinguir, por exemplo, dois instrumentos diferentes tocados simultaneamente. Os raios luminosos do espectro visível, que têm comprimento de onda entre 380 nm e 780 nm, incidem na córnea, passam pelo cristalino e são projetados na retina. Na retina, encontram-se dois tipos de fotorreceptores, os cones e os bastonetes, que convertem a cor e a intensidade da luz recebida em impulsos nervosos. Os cones distinguem as cores primárias: vermelho, verde e azul, e os bastonetes diferenciam apenas níveis de intensidade, sem separar comprimentos de onda. Os impulsos nervosos produzidos são enviados ao cérebro por meio do nervo óptico, para que se dê a percepção da imagem. Um indivíduo que, por alguma deficiência, não consegue captar as informações transmitidas pelos cones, perceberá um objeto branco, iluminado apenas por luz vermelha, como",
        "enunciado": null,
        "id": 681,
        "imagem": null,
        "respostaCerta": 0,
        "respostas": [
            "um objeto cinza, pois os bastonetes captam luminosidade, porém não diferenciam cor.",
            "um objeto verde, pois o olho não consegue diferenciar componentes de cores.",
            "um objeto indefinido, pois as células que captam a luz estão inativas.",
            "um objeto vermelho, pois a retina capta a luz refletida pelo objeto, transformando-a em vermelho.",
            "um objeto rosa, pois haverá mistura da luz vermelha com o branco do objeto."
        ],
        "texto": null
    },
    {
        "allText": "Para a identificação de um rapaz vítima de acidente, fragmentos de tecidos foram retirados e submetidos à extração de DNA nuclear, para comparação com o DNA disponível dos possíveis familiares (pai, avô materno, avó materna, filho e filha). Como o teste com o DNA nuclear não foi conclusivo, os peritos optaram por usar também DNA mitocondrial, para dirimir dúvidas. \n Para identificar o corpo, os peritos devem verificar se há homologia entre o DNA mitocondrial do rapaz e o DNA mitocondrial do(a)",
        "enunciado": "Para identificar o corpo, os peritos devem verificar se há homologia entre o DNA mitocondrial do rapaz e o DNA mitocondrial do(a)",
        "id": 854,
        "respostaCerta": 3,
        "respostas": [
            "pai.",
            "filho.",
            "filha.",
            "avó materna.",
            "avô materno."
        ],
        "texto": "Para a identificação de um rapaz vítima de acidente, fragmentos de tecidos foram retirados e submetidos à extração de DNA nuclear, para comparação com o DNA disponível dos possíveis familiares (pai, avô materno, avó materna, filho e filha). Como o teste com o DNA nuclear não foi conclusivo, os peritos optaram por usar também DNA mitocondrial, para dirimir dúvidas."
    },
    {
        "allText": "No Brasil, cerca de 80% da energia elétrica advém de hidrelétricas, cuja construção implica o represamento de rios. A formação de um reservatório para esse fim, por sua vez, pode modificar a ictiofauna local. Um exemplo é o represamento do Rio Paraná, onde se observou o desaparecimento de peixes cascudos quase que simultaneamente ao aumento do número de peixes de espécies exóticas introduzidas, como o mapará e a corvina, as três espécies com nichos ecológicos semelhantes.\n\nPETESSE, M. L.; PETRERE JR., M. Ciência Hoje, São Paulo, n. 293, v. 49, jun. 2012 (adaptado).\n\nNessa modificação da ictiofauna, o desaparecimento de cascudos é explicado pelo(a)",
        "enunciado": null,
        "id": 1052,
        "imagem": null,
        "respostaCerta": 2,
        "respostas": [
            "redução do fluxo gênico da espécie nativa.",
            "diminuição da competição intraespecífica.",
            "aumento da competição interespecífica.",
            "isolamento geográfico dos peixes.",
            "extinção de nichos ecológicos."
        ],
        "texto": null
    },
    {
        "allText": "Meses depois de deixar o convés do Beagle, Darwin estabeleceu-se em Londres, o coração da Inglaterra. Ansioso para se juntar aos “verdadeiros naturalistas”, Darwin mergulhou no trabalho de redigir a sua pesquisa, realizada durante a viagem no Beagle. Enquanto isso, uma grande ideia estava tomando forma em sua mente. Será que suas reflexões iniciais a bordo do navio estavam certas? Era possível que novas espécies pudessem surgir de velhas espécies? Se fosse possível, como isso poderia ter acontecido?\n\nFragmento extraído do Material Educativo da Exposição. Darwin – Descubra o Homem e a Teoria Revolucionária que Mudou o Mundo. Instituto Sangari, s/d.\n\nVários anos após o término de sua viagem ao redor do mundo a bordo do Beagle, Charles Darwin publicou sua revolucionária teoria da evolução das espécies por meio da seleção natural. Graças às reflexões do cientista durante a viagem mencionada no texto, hoje se sabe que",
        "enunciado": null,
        "id": 1111,
        "imagem": null,
        "respostaCerta": 4,
        "respostas": [
            "as mutações são o único fator responsável pela variabilidade genética nos seres vivos.",
            "a seleção natural é o único mecanismo conhecido responsável pelas mudanças evolutivas nos seres vivos.",
            "os indivíduos de uma população natural são todos iguais entre si, apresentando forma e comportamento imutáveis.",
            "o uso frequente de determinado órgão ou parte do corpo conduz à sua hipertrofia, característica mantida na prole.",
            "algumas características podem contribuir para a sobrevivência e reprodução de certos indivíduos em determinado ambiente."
        ],
        "texto": null
    },
    {
        "allText": "Para a seleção da tecnologia a ser utilizada na produção de insumos energéticos, quando se dispõe de mais de uma, deve-se levar em conta vários fatores de desempenho das tecnologias. Na produção de ferro primário, por exemplo, dispõe-se da tecnologia da Redução Direta (RD), usando-se gás natural, e a do Alto Forno (AF), a carvão vegetal. No gráfico seguinte, é apresentada uma comparação entre as tecnologias RD e AF considerando-se alguns fatores de desempenho. Quanto maior for o valor associado ao fator de desempenho, melhor será o desempenho da tecnologia para aquele fator.\n\n\n\nConsiderando-se os fatores exibidos no gráfico, o pior desempenho da tecnologia RD, se comparada à tecnologia AF, está relacionado",
        "enunciado": null,
        "id": 1214,
        "imagem": "http://questoesenem.ebc.com.br/media/uploads/20092_q24.png",
        "respostaCerta": 2,
        "respostas": [
            "ao custo operacional.",
            "à restrição ambiental.",
            "à qualidade do minério de ferro.",
            "ao tempo de maturação do projeto.",
            "à agressividade da tecnologia ao meio ambiente."
        ],
        "texto": null
    },
    {
        "allText": "Em um experimento, um grupo de voluntários recebeu, inicialmente, alimento comum e depois uma dieta de especificação rigorosa. As suas necessidades proteicas foram satisfeitas por aminoácidos; a necessidade de massa, por gorduras essenciais; e a necessidade de carboidrato, por glicose ou uma mistura de glicose e sacarose (açúcar comum). As fases do experimento são descritas a seguir.\n\n1. Nas primeiras quatro semanas, os indivíduos comeram alimentos comuns.\n\n2. Da 4ª à 8ª semana, o suprimento de carboidrato foi apenas glicose.\n\n3. Da 8ª à 12ª semana, a fonte de carboidrato foi mista; com 75% de glicose e 25% de sacarose.\n\n4. Após a 12ª semana, a fonte de carboidrato voltou a ser glicose (como na fase 2).\n\n \n\n \n\nO gráfico acima mostra os resultados obtidos nesse experimento, em termos de taxa de colesterol no sangue (em mg/dL) ao longo de 19 semanas.\n\n(Trad.). São Paulo: Best Seller, 1988, p. 72 PAULING, L. Como viver mais e melhor. 8Ed. Cristiane Perez Ribeiro (adaptado).\n\nDo experimento descrito, é correto concluir que o nível de colesterol no sangue pode ser diminuído com a redução da ingestão de",
        "enunciado": null,
        "id": 1219,
        "imagem": "http://questoesenem.ebc.com.br/media/uploads/20092_q35.png",
        "respostaCerta": 3,
        "respostas": [
            "glicose.",
            "carboidratos.",
            "aminoácidos.",
            "açúcar comum.",
            "gorduras essenciais."
        ],
        "texto": null
    },
    {
        "allText": "Os quadrinhos mostram, por meio da projeção da sombra da árvore e do menino, a sequência de períodos do dia: matutino, meio-dia e vespertino, que é determinada",
        "enunciado": null,
        "id": 1327,
        "imagem": "http://questoesenem.ebc.com.br/media/uploads/20102_q49.png",
        "respostaCerta": 2,
        "respostas": [
            "pela posição vertical da árvore e do menino.",
            "pela posição do menino em relação à árvore.",
            "pelo movimento aparente do Sol em torno da Terra.",
            "pelo fuso horário específico de cada ponto da superfície da Terra.",
            "pela estação do ano, sendo que no inverno os dias são mais curtos que no verão."
        ],
        "texto": null
    },
    {
        "allText": "A perda de pelos foi uma adaptação às mudanças ambientais, que forçaram nossos ancestrais a deixar a vida sedentária e viajar enormes distâncias à procura de água e comida. Junto com o surgimento de membros mais alongados e com a substituição de glândulas apócrinas (produtoras de suor oleoso e de lenta evaporação) por glândulas écrinas (suor aquoso e de rápida evaporação), a menor quantidade de pelos teria favorecido a manutenção de uma temperatura corporal saudável nos trópicos castigados por calor sufocante, em que viveram nossos ancestrais.\n\nScientific American. Brasil, mar. 2010 (adaptado).\n\nDe que maneira o tamanho dos membros humanos poderia estar associado à regulação da temperatura corporal?",
        "enunciado": null,
        "id": 1347,
        "imagem": null,
        "respostaCerta": 0,
        "respostas": [
            "Membros mais longos apresentam maior relação superfície/volume, facilitando a perda de maior quantidade de calor.",
            "Membros mais curtos têm ossos mais espessos, que protegem vasos sanguíneos contra a perda de calor.",
            "Membros mais curtos desenvolvem mais o panículo adiposo, sendo capazes de reter maior quantidade de calor.",
            "Membros mais longos possuem pele mais fina e com menos pelos, facilitando a perda de maior quantidade de calor.",
            "Membros mais longos têm maior massa muscular, capazes de produzir e dissipar maior quantidade de calor."
        ],
        "texto": null
    },
    {
        "allText": "Os oceanos absorvem aproximadamente um terço das emissões de CO2 procedentes de atividades humanas, como a queima de combustíveis fósseis e as queimadas. O CO2 combina-se com as águas dos oceanos, provocando uma alteração importante em suas propriedades. Pesquisas com vários organismos marinhos revelam que essa alteração nos oceanos afeta uma série de processos biológicos necessários para o desenvolvimento e a sobrevivência de várias espécies da vida marinha.\n\nA alteração a que se refere o texto diz respeito ao aumento",
        "enunciado": null,
        "id": 1352,
        "imagem": null,
        "respostaCerta": 0,
        "respostas": [
            "da acidez das águas dos oceanos.",
            "do estoque de pescado nos oceanos.",
            "da temperatura média dos oceanos.",
            "do nível das águas dos oceanos.",
            "da salinização das águas dos oceanos."
        ],
        "texto": null
    },
    {
        "allText": "Em uma região de intensa produtividade agrícola, foram detectados problemas de saúde recorrentes na população. Intrigados com o fato, pesquisadores iniciaram estudos nas águas e nos solos da região e observaram que os rios estavam contaminados com grande quantidade de agrotóxicos e os solos tinham elevadas concentrações de metais pesados, tais como chumbo e mercúrio.\n\nEm relação ao uso de agrotóxicos, a partir da situação hipotética descrita no texto, observa-se que",
        "enunciado": null,
        "id": 1536,
        "imagem": null,
        "respostaCerta": 4,
        "respostas": [
            "os processos naturais são suficientes para purificar o solo e a água contaminados por agrotóxicos nessa região.",
            "o controle do consumo de peixes provenientes dos rios contaminados erradicaria a causa dos problemas de saúde.",
            "a população local deve consumir água filtrada ou fervida, medidas importantes para a eliminação de metais pesados.",
            "a proibição de se construir em áreas onde o solo e a água estão contaminados por agrotóxicos bastaria para impedir a contaminação das pessoas com metais pesados.",
            "os estudos mais aprofundados de medidas que impeçam a descarga de agrotóxicos e as iniciativas relativas ao correto manejo do solo são indispensáveis ao caso."
        ],
        "texto": null
    },
    {
        "allText": "Na investigação de paternidade por análise de DNA, avalia-se o perfil genético da mãe, do suposto pai e do filho pela análise de regiões do genoma das pessoas envolvidas. Cada indivíduo apresenta um par de alelos, iguais ou diferentes, isto é, são homozigotos ou heterozigotos, para cada região genômica. O esquema representa uma eletroforese com cinco regiões genômicas (classificadas de A a E), cada uma com cinco alelos (1 a 5), analisadas em uma investigação de paternidade:\n\n\n\nQuais alelos, na sequência das regiões apresentadas, o filho recebeu, obrigatoriamente, do pai?",
        "enunciado": null,
        "id": 1709,
        "imagem": "http://questoesenem.ebc.com.br/media/uploads/20122.q60.jpg",
        "respostaCerta": 1,
        "respostas": [
            "2, 4, 5, 2, 4",
            "2, 4, 2, 1, 3",
            "2, 1, 1, 1, 1",
            "1, 3, 2, 1, 3",
            "5, 4, 2, 1, 1"
        ],
        "texto": null
    },
    {
        "allText": "O DNA (ácido desoxirribonucleico), material genético de seres vivos, é uma molécula de fita dupla, que pode ser extraída de forma caseira a partir de frutas, como morango ou banana amassados, com uso de detergente, de sal de cozinha, de álcool comercial e de uma peneira ou de um coador de papel.\n\nO papel do detergente nessa extração de DNA é",
        "enunciado": null,
        "id": 1724,
        "imagem": null,
        "respostaCerta": 4,
        "respostas": [
            "aglomerar o DNA em solução para que se torne visível.",
            "promover lise mecânica do tecido para obtenção do DNA.",
            "emulsificar a mistura para promover a precipitação do DNA.",
            "promover atividades enzimáticas para acelerar a extração do DNA",
            "romper as membranas celulares para liberação do DNA em solução."
        ],
        "texto": null
    },
    {
        "allText": "Pesquisadores conseguiram produzir grafita magnética por um processo inédito em forno com atmosfera controlada e em temperaturas elevadas. No forno são colocados grafita comercial em pó e óxido metálico, tal como CuO. Nessas condições, o óxido é reduzido e ocorre a oxidação da grafita, com a introdução de pequenos defeitos, dando origem à propriedade magnética do material.\n\nVASCONCELOS, Y. Um ímã diferente. Disponível em: http://revistapesquisa.fapesp.br. Acesso em: 24 fev. 2012 (adaptado).\n\nConsiderando o processo descrito com um rendimento de 100%, 8 g de CuO produzirão uma massa de CO2 igual a\n\nDados: Massa molar em g/mol: C = 12; O = 16; Cu = 64",
        "enunciado": null,
        "id": 1732,
        "imagem": null,
        "respostaCerta": 0,
        "respostas": [
            "2,2 g.",
            "2,8 g.",
            "3,7 g.",
            "4,4 g.",
            "5,5 g."
        ],
        "texto": null
    },
    {
        "allText": "Para preparar uma massa básica de pão, deve-se misturar apenas farinha, água, sal e fermento. Parte do trabalho deixa-se para o fungo presente no fermento: ele utiliza amido e açúcares da farinha em reações químicas que resultam na produção de alguns outros compostos importantes no processo de crescimento da massa. Antes de assar, é importante que a massa seja deixada num recipiente por algumas horas para que o processo de fermentação ocorra.\n\nEsse período de espera é importante para que a massa cresça, pois é quando ocorre a",
        "enunciado": null,
        "id": 1735,
        "imagem": null,
        "respostaCerta": 1,
        "respostas": [
            "reprodução do fungo na massa.",
            "formação de dióxido de carbono.",
            "liberação de energia pelos fungos.",
            "transformação da água líquida em vapor d’água.",
            "evaporação do álcool formado na decomposição dos açúcares."
        ],
        "texto": null
    },
    {
        "allText": "Um grupo de amigos foi passar o fim de semana em um acampamento rural, onde não há eletricidade. Uma pessoa levou um gerador a diesel e outra levou duas lâmpadas, diferentes fios e bocais. Perto do anoitecer, iniciaram a instalação e verificaram que as lâmpadas eram de 60 W – 110 V e o gerador produzia uma tensão de 220 V.\n\nPara que as duas lâmpadas possam funcionar de acordo com suas especificações e o circuito tenha menor perda possível, a estrutura do circuito elétrico deverá ser de dois bocais ligados em",
        "enunciado": null,
        "id": 1889,
        "imagem": null,
        "respostaCerta": 0,
        "respostas": [
            "série e usar fios de maior espessura.",
            "série e usar fios de máximo comprimento.",
            "paralelo e usar fios de menor espessura.",
            "paralelo e usar fios de maior espessura.",
            "paralelo e usar fios de máximo comprimento."
        ],
        "texto": null
    },
    {
        "allText": "Se dermos uma mordida em um pedaço de papel alumínio colocado em cima de uma obturação de amálgama (combinação do mercúrio metálico com metais e/ou ligas metálicas), sentiremos uma dor causada por uma corrente que pode chegar até 30 μA.\n\nSILVA, R. R. et al. Química Nova na Escola, São Paulo, n. 13, maio 2001 (adaptado).\n\nO contato dos materiais metálicos citados produz",
        "enunciado": null,
        "id": 1896,
        "imagem": null,
        "respostaCerta": 0,
        "respostas": [
            "uma pilha, cujo fluxo de elétrons é espontâneo.",
            "uma eletrólise, cujo fluxo de elétrons não é espontâneo.",
            "uma solução eletrolítica, cujo fluxo de elétrons é espontâneo.",
            "um sistema galvânico, cujo fluxo de elétrons não é espontâneo.",
            "um sistema eletrolítico, cujo fluxo de elétrons não é espontâneo."
        ],
        "texto": null
    },
    {
        "allText": "Há processos industriais que envolvem reações químicas na obtenção de diversos produtos ou bens consumidos pelo homem. Determinadas etapas de obtenção desses produtos empregam catalisadores químicos tradicionais, que têm sido, na medida do possível, substituídos por enzimas.\n\nEm processos industriais, uma das vantagens de se substituírem os catalisadores químicos tradicionais por enzimas decorre do fato de estas serem",
        "enunciado": null,
        "id": 1900,
        "imagem": null,
        "respostaCerta": 1,
        "respostas": [
            "consumidas durante o processo.",
            "compostos orgânicos e biodegradáveis.",
            "inespecíficas para os substratos.",
            "estáveis em variações de temperatura.",
            "substratos nas reações químicas."
        ],
        "texto": null
    },
    {
        "allText": "O que a pessoa irá observar à medida que expira no recipiente contendo essa solução?",
        "enunciado": null,
        "id": 1902,
        "imagem": "http://questoesenem.ebc.com.br/media/uploads/20132.q64.jpg",
        "respostaCerta": 0,
        "respostas": [
            "A solução mudará de cor, de azul para verde, e, em seguida, de verde para amarelo. Com o acréscimo de ácido carbônico, o pH da solução irá reduzir até tornar-se neutro. Em seguida, um excesso de ácido carbônico tornará o pH da solução ácido.",
            "A solução somente terá sua cor alterada de azul para amarelo, pois será formado um excesso de ácido carbônico no recipiente, o que reduzirá bruscamente o pH da solução.",
            "A cor da solução não será alterada com o acréscimo de ácido carbônico. Isso porque o meio é inicialmente neutro e a presença de ácido carbônico não produzirá nenhuma mudança no pH da solução.",
            "A solução mudará de azul para verde e, em seguida, de verde para azul. Isso ocorrerá em função da neutralização de um meio inicialmente básico acompanhado de um aumento de pH na solução, à medida que ácido carbônico é adicionado ao meio.",
            "A cor da solução alterará de azul para amarelo e, em seguida, de amarelo para verde. Esse comportamento é justificado pelo fato de o ácido carbônico reduzir bruscamente o pH da solução e depois ser neutralizado pelo restante de NaOH presente no meio."
        ],
        "texto": null
    },
    {
        "allText": "",
        "enunciado": null,
        "id": 2082,
        "imagem": "http://questoesenem.ebc.com.br/media/uploads/20142.q73.jpg",
        "respostaCerta": 4,
        "respostas": [
            "Resposta A",
            "Resposta B",
            "Resposta C",
            "Resposta D",
            "Resposta E"
        ],
        "texto": null
    },
    {
        "allText": "",
        "enunciado": null,
        "id": 2085,
        "imagem": "http://questoesenem.ebc.com.br/media/uploads/20142.q76.jpg",
        "respostaCerta": 3,
        "respostas": [
            "apresentam muitas insaturações.",
            "contêm carbono em sua composição.",
            "são formadas por elementos de alta massa atômica.",
            "são muito longas e formadas por ligações químicas fortes.",
            "têm origem no petróleo, que e uma matéria-prima não renovável."
        ],
        "texto": null
    },
    {
        "allText": "",
        "enunciado": null,
        "id": 2098,
        "imagem": "http://questoesenem.ebc.com.br/media/uploads/20142.q89.jpg",
        "respostaCerta": 2,
        "respostas": [
            "ureia.",
            "fosfato de sódio.",
            "nitrato de potássio.",
            "nitrato de potássio.",
            "cloreto de potássio."
        ],
        "texto": null
    },
    {
        "allText": "",
        "enunciado": null,
        "id": 2303,
        "imagem": "http://questoesenem.ebc.com.br/media/uploads/2015.q.50.jpg",
        "respostaCerta": 1,
        "respostas": [
            "V.",
            "IV.",
            "III.",
            "II.",
            "I."
        ],
        "texto": null
    },
    {
        "enunciado": null,
        "id": 2308,
        "imagem": "http://questoesenem.ebc.com.br/media/uploads/2015.q.53.jpg",
        "respostaCerta": 0,
        "respostas": [
            "λ/4",
            "λ/2",
            "3λ/4",
            "λ",
            "2λ"
        ],
        "texto": null
    }
]